alacritty
amass-bin
amd-ucode
assetfinder
baobab
base
base-devel
blackarch-keyring
blackarch-officials
bluez-utils
brightnessctl
burpsuite
code
cowsay
decibels
discord
dmenu
dolphin
dracula-gtk-theme
dracula-icons-git
dunst
efibootmgr
epiphany
evince
exo
fastfetch
feh
fortune-mod
garcon
gau
gdm
gf
git
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
google-chrome
grilo-plugins
grim
gst-plugin-pipewire
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
htop
httprobe
httpx
hyprland
intel-media-driver
ivre-git
iwd
kitty
libindi
libpulse
libva-intel-driver
linux
linux-firmware
linux-lts
lolcat
loupe
lxappearance
mako
malcontent
mousepad
nano
nautilus
nemo
network-manager-applet
networkmanager
nmap
nuclei
openbsd-netcat
openvpn
orca
pamixer
parole
pavucontrol
php
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
python-pip
python-requests
qt5-wayland
qt6-wayland
ristretto
rygel
sddm
shuffledns
simple-scan
slurp
smartmontools
snapshot
sof-firmware
starship
subfinder
sushi
swappy
sway
swaybg
swaylock-effects
tecla
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
totem
ttf-jetbrains-mono-nerd
tumbler
unfurl-bin
unfurl-bin-debug
uwsm
vim
vulkan-intel
vulkan-nouveau
vulkan-radeon
waybar
wfuzz
wget
wireless_tools
wireplumber
wlogout
wofi
xarchiver
xdg-desktop-portal-gnome
xdg-desktop-portal-hyprland
xdg-user-dirs-gtk
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-places-plugin
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-server
xwallpaper
yay-git
yay-git-debug
yelp
zram-generator
